'use strict';
var Bulgarian = {

AboutUs:{
    Title: "За нас",
    VaimSoft: "ВаймСофт е утвърден лидер в сферата на софтуерната разработка. Мисията ни е да преобразим онлайн облика на Вашия бранд чрез професионални уеб услуги и иновативни дигитални решения за вашия бизнес.",
    Team: "ВаймСофт разполага с екип от професионалисти, тясно специализирани в съответните сфери – разработчици, инженери, системни администратори, автори на съдържание и много други. Всички тези хора са отдадени на идеята да откриват нови и ефективни дигитални решения, а проектите да бъдат изпълнявани качествено, новаторски и в срок.",
    Solutions: "Със нас получавате пълен набор от уеб услуги за вашия бизнес включващи изработка на сайт, уеб и графичен дизайн,копирайтинг, разработка на уеб приложения и софтуер по поръчка, уеб хостинг и др.",
    More: "Ние предлагаме широк спектър от софтуерни решения за вашия бизнес – от разработката на персонализирани приставки (плъгини),до разработването на софтуер по поръчка и сървърни приложения.",
},
Services:{
    Services:"Предлаганите от нас услуги:",
    WebSite:"Изработка на сайт",
    Shop: "Изработка на онлайн магазин",
    Design: "Уеб дизайн",
    Application: "Уеб приложения",
    Stages: "Етапи на разработване",
    Planning: "ПЛАНИРАНЕ",
    PlanningContent:"Съставяне на стратегически план за действие с помощта на опитен Мениджър Проекти.",
    Analysis: "АНАЛИЗ",
    AnalysisContent:"Дефиниция на маркетингови цели. Анализ на конкурентни сайтове. Избиране на ключови думи.",
    Programming: "ПРОГРАМИРАНЕ",
    ProgrammingContent: "Изработка, архитектура, функционалност и съдържание. Визуално оформление на сайта.",
    Testing:"ТЕСТВАНЕ",
    TestingContent: "Обстойни проверки, гарантиращи безпроблемното функциониране на сайта.",
    Maintenance:"ПОДДРЪЖКА",
    MaintenanceContent: "Сътрудничество с нашия екип за обновления и отстраняване на проблеми в платформата.",
},
Index:{
    OverViewTitle:"Денонощно представяне на продуктите и услугите Ви",
    OverView:"За разлика от Вас, сайтът Ви няма нужда от почивка. Сайтът ще представя бизнеса Ви денонощно, за да може до Вас винаги да достигат хора, които се интересуват от това, което предлагате. От Вас се иска само да поръчате изработка на уеб сайт на правилното място.",
    Expanding:"Днес можете да се срещнете с 5-ма клиенти? Е, сайтът Ви може да се срещне с 5 хиляди. И сайтовете на нашите клиенти го правят!  Разширете не само обхвата от хора, до които достигате, забравете и за териториалните ограничения, които имате в момента.",
    ExpandingTitle:"Разширяване обхвата на бизнеса Ви.",
    Trust:"Вие работите от „уста на уста“? Чудесно, и ние! Но запитванията ни винаги  идват през сайта. Защо ли? Вече никой не се доверява „на сляпо“, всеки иска да провери с кого ще работи. А и с времето разбрахме, че няма нищо по хубаво от това клиент, намерил те през уеб сайта, също да те препоръча.",
    TrustTitle:"Изграждане на доверието в клиентите Ви",
    VaimSoftTitle: "ВаимСофт",
    VaimSoft: "ВаимСофт е новаторска софтуерна компания с голям брой специалисти, специализирана във изработката и внедряването на качествени софтуерни продукти.",
    Email:{
        Email: "Твоя Имейл",
        Name: "Името ви",
        Content: "Съобщение",
        PlaceHolders:{
            Email: "пример@mail.com",
            Name: "Петър Петров",
            Message: "Съобщение",
            Send: "Изпрати",
        },
    },
}

};

export {Bulgarian};